const GlobalDecisionItems = [
  {
    id: 0,
    title: 'Электронная коммерция',
    text: 'Маркетплейсы и магазины под произвольную нагрузку. Интегральное или модульное решение. Управление каталогом, остатками, ценами, логистикой. Отчётность. Маркетинговые инструменты. Интеграция с партнёрами. Интеграция с ландшафтом заказчика. Мобильная версия. Гибкое решение для меняющихся бизнес-процессов или экспериментальных ответвлений бизнеса. Есть модуль управления закупками.'
  },
  {
    id: 1,
    title: 'Разработка структуры проекта',
    text: 'Когда мы определились с темой проекта, подобрали необходимый материал, следующим этапом будет разработка структуры проекта. Структура проекта подразумевает под собой разделы сайта, в соответствии с которыми будет формироваться навигационное меню и строиться дизайн проекта. На данном этапе можно классифицировать материал по темам и разделам.'
  },
  {
    id: 2,
    title: 'Внедрение современных IT-решений.',
    text: 'В ваш проект будут внедрены самые передовые фреймворки на данный момент, типа React и Laravel.'
  }
];

export default GlobalDecisionItems