export const GlobalSliderItems = [
  { 
    id: 0,
    sliderTitle: 'Подробный аудит',
    itemTitle: 'Составление технического задания',
    itemText: 'Первый этап создания сайта – это комплексный анализ бизнеса и ниши, которую он занимает в сети. Поиск индивидуальных решений основан на составлении портрета ЦА, анализе ее потребностей, мониторинге конкурентов и др. Такая информация поможет спрогнозировать поведение пользователей и внедрить полезные функции'
  },
  { 
    id: 1,
    sliderTitle: 'прототипирование',
    itemTitle: 'UX Прототипирование',
    itemText: 'Создание интернет сайта предполагает несколько подготовительных этапов, в том числе и разработку UX прототипа. На этом этапе специалисты нашего агентства с большим опытом работы на основе результатов аудита разрабатывают предварительную схему или макет страниц со всеми блоками и функциями'
  },
  { 
    id: 2,
    sliderTitle: 'дизайн',
    itemTitle: 'Дизайн',
    itemText: 'Арт-директор, дизайнеры, менеджер и аккаунт проекта. Дизайнеры разрабатывают макеты главной и всех уникальных страниц сайта или экранов приложения. В работе опираются на аналитику, прототипы, дизайн-концепцию и SEO-рекомендации. Арт-директор подбирает на проект дизайнеров с релевантным опытом, контролирует чистоту макетов и единство стилистики. При необходимости направляет дизайнеров к лучшим решениям в интерфейсе.'
  },
  { 
    id: 3,
    sliderTitle: 'фронтенд',
    itemTitle: 'Фронтенд-разработка',
    itemText: 'На этапе фронтенда — воплощаем функциональность и «оживляем» отрисованный дизайнерами интерфейс с помощью кода. Frontend — это больше, чем просто верстка макетов. Frontend-разработчики разрабатывают все, что помогает пользователю быстрее и удобнее решать задачи с помощью сайта.'
  },
  { 
    id: 4,
    sliderTitle: 'бэкэнд',
    itemTitle: 'Бэкенд-разработка',
    itemText: 'Cайт без бэкенда — это не более, чем красивая оболочка. Чтобы сайт функционировал, нужно запрограммировать логику хранения данных и правила обмена информацией между сервером и клиентской частью. Backend-разработчики программируют внутреннюю логику работы сайта или веб-продукта.'
  },
  { 
    id: 5,
    sliderTitle: 'релиз',
    itemTitle: 'Релиз',
    itemText: 'Готовый сайт открывается для индексирования поисковыми машинами. С этого момента сайт начинает жить полноценной жизнью, а проект можно считать завершенным.'
  },
  { 
    id: 6,
    sliderTitle: 'сдача проекта',
    itemTitle: 'Cдача проекта заказчику',
    itemText: 'Сайт на цифровом носителе передается заказчику. Производится подписание Акта сдачи-приемки работ.'
  },
];


