const GlobalDecisionItems = [
  {
    id: 0,
    title: 'Электронная коммерция',
    text: 'Маркетплейсы и магазины под произвольную нагрузку. Интегральное или модульное решение. Управление каталогом, остатками, ценами, логистикой. Отчётность. Маркетинговые инструменты. Интеграция с партнёрами. Интеграция с ландшафтом заказчика. Мобильная версия. Гибкое решение для меняющихся бизнес-процессов или экспериментальных ответвлений бизнеса. Есть модуль управления закупками.'
  },
  {
    id: 1,
    title: 'Электронная коммерция',
    text: 'Маркетплейсы и магазины под произвольную нагрузку. Интегральное или модульное решение. Управление каталогом, остатками, ценами, логистикой. Отчётность. Маркетинговые инструменты. Интеграция с партнёрами. Интеграция с ландшафтом заказчика. Мобильная версия. Гибкое решение для меняющихся бизнес-процессов или экспериментальных ответвлений бизнеса. Есть модуль управления закупками.'
  }
];

export default GlobalDecisionItems